[
  "obsidian-desmos",
  "quoth",
  "various-complements",
  "quick-latex",
  "obsidian-completr",
  "webpage-html-export",
  "obsidian-folder-index",
  "chronology",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "omnisearch",
  "recent-files-obsidian",
  "text-extractor",
  "ai-image-analyzer",
  "oz-image-plugin",
  "smart-connections",
  "excalibrain",
  "dataview",
  "obsidian-excalidraw-plugin"
]