[
  "obsidian-desmos",
  "quoth",
  "various-complements",
  "quick-latex",
  "obsidian-completr",
  "webpage-html-export",
  "obsidian-folder-index",
  "chronology",
  "obsidian-icon-folder",
  "obsidian-vault-statistics-plugin",
  "mathlinks"
]