[
  "obsidian-desmos",
  "quoth",
  "obsidian-living-graph",
  "various-complements",
  "obsidian-image-toolkit",
  "quick-latex",
  "obsidian-enhancing-export",
  "obsidian-completr",
  "webpage-html-export",
  "obsidian-folder-index"
]